{
	"heading": "Impressum",
	"accordingTo": "Volgens § 5 TMG (Duitse wet)",
	"responsible": "Verantwoordelijk voor deze website is:",
	"germany": "Duitsland",
	"disclaimers": "Disclaimers",
	"rearBuilding": "achterste gebouw",
	"disclaimers.content.heading": "Verantwoordelijkheid voor de inhoud",
	"disclaimers.content.text": "De inhoud van onze pagina's is met de grootste zorg samengesteld. Wij kunnen echter niet instaan voor de juistheid, volledigheid of actualiteit van de inhoud. Volgens de wettelijke bepalingen zijn wij bovendien verantwoordelijk voor onze eigen inhoud op deze webpagina's. In dit verband wijzen wij erop dat wij niet verplicht zijn de doorgegeven of opgeslagen informatie van derden te controleren, of omstandigheden te onderzoeken die op illegale activiteiten wijzen. Onze verplichtingen om informatie te verwijderen of het gebruik ervan te blokkeren krachtens de algemeen geldende wetten blijven hierdoor onaangetast, volgens §§ 8 tot 10 van de Duitse Telemediawet (TMG).",
	"disclaimers.content.tldr": "tl;dr: De meeste gegevens op deze website zijn afkomstig van AniList. We kunnen de juistheid van die gegevens niet garanderen. Daarnaast worden die gegevens niet gescand voor illegale activiteiten. Als er iets illegaal aan ons wordt gerapporteerd, zullen we het echter van onze website verwijderen.",
	"disclaimers.links.heading": "Verantwoordelijkheid voor de links",
	"disclaimers.links.text": "De verantwoordelijkheid voor de inhoud van externe links (naar webpagina's van derde partijen) ligt uitsluitend bij de beheerders van de gekoppelde pagina's. Op het moment van de verbindingen was er geen sprake van schendingen. Als we weten dat er sprake is van een inbreuk op de wet, zullen we onmiddellijk de desbetreffende link verwijderen.",
	"disclaimers.links.tldr": "tl;dr: De meeste gegevens op deze website zijn afkomstig van AniList. We kunnen de juistheid van die gegevens niet garanderen. Bovendien scannen we die gegevens niet op illegale activiteiten. Als ons iets illegaals gemeld wordt, zullen we het echter van onze website verwijderen."
}